<?php
// .-----------------------------------------------------------------------------------
// | WE TRY THE BEST WAY
// |-----------------------------------------------------------------------------------
// | Author: 贝贝 <hebiduhebi@163.com>
// | Copyright (c) 2013-2015, http://www.gooraye.net. All Rights Reserved.
// |-----------------------------------------------------------------------------------

return array(
	//公司名称
	'COMPANY_NAME'=>'绍兴古睿信息科技有限公司',
	
	//控制器-方法
	'VIEW_INDEX_INDEX'=>'首页',
	'VIEW_INDEX_BLOG'=>'博客',
	'VIEW_INDEX_ABOUT'=>'关于',
);
